<script>
    import Article from "../components/Article.svelte";
</script>

<Article title="Услуги">
    <p>ЗАО «ИНПРО-1» (Информационные проекты) с 1990 года успешно работает на рынке информационных услуг. Компания занимается разработкой и внедрением программного обеспечения корпоративных систем</p>
    <br>
    <h2>Реализованы проекты:</h2>
    <p></p>
    <ul>
        <li>Модульная система управления гостиничным бизнесом</li>
        <li>Система управления пищевым производством</li>
        <li>Решения для вузов</li>
        <li>Электронная система кадрового развития</li>
        <li>Система управления обучением</li>
    </ul>
    <br>
    Большинство решений реализовано на основе WEB-технологий и свободного программного обеспечения. В компании работают специалисты, имеющие большой практический опыт, в том числе программисты, авторы учебных материалов, корректоры, методисты, преподаватели ВУЗов, дизайнеры, психологи. Одним из направлений деятельности компании является разработка программных продуктов (в том числе сайтов и портальных решений) «под заказ».
    <br>
    <p>В компании работают специалисты, имеющие большой практический опыт, в том числе программисты, авторы учебных материалов, корректоры, методисты, преподаватели ВУЗов, дизайнеры, психологи.</p>
    <br>
    <p>Одним из направлений деятельности компании является разработка программных продуктов (в том числе сайтов и портальных решений) «под заказ». </p>
</Article>

<style>
    ul li {
        list-style-type: disc;
        list-style-position: inside;
    }
</style>